  UNITED INDIA INSURANCE COMPANY LIMITEDCERTIFICATE OF INSURANCETWO WHEELER-1 YEAR OWN DAMAGE COVER BUNDLED WITH 5 YEARS LIABILITY COVERUIN: IRDAN545RP0011V01201819 (FORM 51 OF CENTRAL MOTOR VEHICLE RULES 1989)Policy No.2219043123P112702313  Customer Id23281316872  Name of the Insured MRS ANITHAAddress of the InsuredW/O MANJEGOWDA SASALUKOPPALU VILLAGE SASALU POSTKIKKERI HOBLI K R PET TQ571426 MANDYAKARNATAKABusiness/OccupationOthers  Mobile No.- 8549905454Certificate Number2219043123P112702313  Issuing Office AddressCode221904  C-20, JANAK CINEMA COMPLEXJANAK CINEMA COMPLEX, JANAK PURI NEW DELHI, NEW DELHI, DELHI 110058WEST DELHIDELHITelephone(011) 49878986  Insured's Declared Value  72576Period of InsuranceOwn DamageFrom 14:54 Hrs of 03/01/2024 To Midnight of 02/01/2025LiabilityFrom 14:54 Hrs of 03/01/2024 To Midnight of 02/01/2029CPA CoverFrom 14:54 Hrs of 03/01/2024 To Midnight of 02/01/2025Particulars of Vehicle InsuredRegistration No.Obsolete VehicleEngine No.Chassis No.Make/ModelType of BodyYear of MfgCubicCapacity/KWSeating includingdriverVehicleTrailer(if any)NEW   No  HA11E8P4M13028 MBLHAW22XP4M10728 HERO MOTOCORP / SPLENDORPLUS   SPL+ BS6 F1 DRS CSTSolo with Pillion 2024 113.2  2  Registration AuthorityGeographical AreaFinancierKA54 NAGAMANGALA  INDIA             SHRIRAM FINANCE LIMITED(NO D3/496/1767 1ST FLOOR KAMADENU COMLEXRMANDYA,MANDYA,KARNATAKA-571401)Amount in words:Five thousand seven hundred thirty rupees onlyPersons or classes of persons entitled to drive Any person including Insured provided that a person holds an effective driving licence at the time of accident and is not disqualified from holding or obtaining such a licence. Provided also thatthe person holding an effective Learner's Licence may also drive the vehicle and such a person satisfies the requirements of Rule 3 of Central Motor Vehicle Rule, 1989.Note:- The policy does not cover liability for death, bodily injury or damage as excluded insection 150 (2) (ii) and (iii); (b) and (c) of the Motor Vehicles Act, 1988.Limitations as to use The policy covers use of the vehicle for any purpose other than a) Hire or Rewardb) Carriage Goods (other than samples or personal luggage)c) Organized Racing d) Pace Making e) Speed Testing and Reliability Trials f) Use in connection with Motor TradePremium:  4,856.00IGST(18%):  874.00Stamp Duty:  1.00Total(Rounded Off):  5,730.00Receipt Number :  10122190423114309496Receipt Date:  03/01/2024DebitNote Number: Document Date: Limits of LiabilityUnder Section II-I (i) Death or bodily injury in respect of any one accident; As per MotorVehicles Act 1988Under Section II-I (ii) Damage to third party property in respect of any one claim or series ofclaims arising out of one event: 100000 /-Agency/Broker Code:LANDMARK INSURANCE BROKERSPVT LTD_42 , Mobile: 8850766009Dealer Name/Code:Direct Business: Development Officer Code:BRC0420115  Subject to IMT Endorsement No.s, terms and conditions printed herein / attached hereto 7,22I/We hereby certify that the policy to which the certificate relates as well as the certificate of insuranceare issued in accordance with provisions of Chapter X & XI of M.V Act, 1988.Date of Issue: 03/01/2024 Amount Subject to Reverse Charges-NILWe hereby declare that though our aggregate turnover in any preceding financial year from 2017-18onwards is more than the aggregate turnover notified under sub-rule (4) of rule 48, we are not required toprepare an invoice in terms of the provisions of the said sub-rule.IMPORTANT NOTICE: KINDLY UPDATE YOUR AADHAAR NO. AND PAN/FORM 60. PLEASEIGNORE IF ALREADY UPDATED. The genuineness of the policy can be verifiedthrough "Verify Your Policy" link atwww.uiic.co.in.For and On behalf ofUnited India Insurance Co. Ltd.Duly Constituted Attorney1 / 3----------------Page (0) Break----------------MOTOR INSURANCE - TWO WHEELER-1 YEAR OWN DAMAGE COVER BUNDLED WITH 5 YEARS LIABILITY COVER(UIN:IRDAN545RP0011V01201819) POLICY SCHEDULEPolicy Number:2219043123P112702313Previous Policy No:  Geographical Area:India(A)Period of Insurance(Own Damage):From 14:54 Hrs of 03/01/2024 To Midnight of02/01/2025Insured Name/ID: MRS ANITHA/23281316872Period of Insurance(Liability)Period of Insurance(CPA):From 14:54 Hrs of 03/01/2024 To Midnight of02/01/2029:From 14:54 Hrs of 03/01/2024 To Midnight of02/01/2025Insured address: Policy Issuing Office Address: W/O MANJEGOWDA SASALUKOPPALU VILLAGE SASALU POST KIKKERI HOBLI K RPET TQ  City:MANDYA District:MANDYA State:KARNATAKA Pincode:571426 Telephone: Mobile:8549905454 C-20, JANAK CINEMA COMPLEX JANAK CINEMA COMPLEX, JANAK PURI NEW DELHI, NEW DELHI, DELHI ,GST No.:- 07AAACU5552C1ZLCity:WEST DELHI District:WEST DELHI State:DELHI Pincode:110058 Telephone:(011) 49878986Business Channel Code: BRC0420115Business Channel Sub Code:Dealer Name:Agent Name:LANDMARK INSURANCE BROKERS PVT LTD_42  Dealer Code:Land Line No:18004 194199,Mobile:8850766009VEHICLE DETAILSRegistration NumberNEW  Obsolete Vehicle & EngineNumberNo & HA11E8P4M13028 Year OfManufacture2024 RTA NameKA54 NAGAMANGALA Chassis NumberMBLHAW22XP4M10728 Cubic Capacity/KW113.2 Registration Date03/01/2024 Vehicle Make & ModelHERO MOTOCORP &SPLENDOR PLUS   SPL+BS6 F1 DRS CSTType Of BodySolo with Pillion AA Membership Number Seating Capacity(IncludingSideCar)2 GeographicalExtension             INSURED DECLARED VALUE ()VehicleTrailer/SidecarElectrical/Electronic AccessoriesNon Electrical AccessoriesCNG KitLPG KitTotalCo-InsuranceDetails72576 0  0  0  0  0  72576  100% OTHER DETAILSFinancierPolicy Subject to IMT EndorsementsApplicable Addon-covers/ServicesUniqueReference CodeSHRIRAM FINANCE LIMITED(NO D3/496/1767 1ST FLOOR KAMADENUCOMLEXR MANDYA,MANDYA,KARNATAKA-571401)  7,22 Nil Depreciation Without Excess  PERSONS OR CLASS OF PERSONS ENTITLED TO DRIVE:As narrated in the certificate of insurance attached herewith.LIMITATIONS AS TO USE:As narrated in the certificate of insurance attached herewith.LIMITS OF LIABILITY:As narrated in the certificate of insurance attached herewith.Name Of the CPA NomineeRelationAgeName of the AppointeeMANJEGOWDA Husband  NA EXCLUSIONS:(1)Any accidental Loss Or Damage and/or liabilty caused sustained or incurred outside the geographical area.(2)Any claim arising out of any contractual liability.(3)Any accidental loss or damage to anyproperty whatsoever or any loss or expense whatsoever resulting or arising there from or any consequential loss.(4)Any liability of whatsoever nature directly or indirectly caused by or contributed to or by arising out of ionizingradiations or contamination by radioactivity from any nuclear fuel.For the purpose of this exception,combustion shall include any self sustaining process of nuclear fission.(5)Any accidental loss or damage or liability directly orindirectly caused by or contributed to by or arising from nuclear weapons material.(6)Any accidental loss damage and/or liability directly or indirectly or proximately or remotely occasioned by or contributed to by or traceableto or arising out of or in connection with war, invasion, the act of foreign enemies, hostilities or warlike operations (whether before or after declaration of war), civil war, mutiny rebellion, military or usurped power or by anydirect or indirect consequences of any of the said occurrences or any consequences thereof and in default of such proof the Company shall not be liable to make any payment in respect of such a claim.    PA Cover CSI ()DEDUCTIBLES (Under Section I) ()Owner Driver CSI(Under Section III)1500000 Compulsory100 Imposed0 Voluntary0 SCHEDULE OF PREMIUM ()A-OWN DAMAGE PREMIUM(From 03/01/2024 To 02/01/2025)B-LIABILITY PREMIUM(From 03/01/2024 To 02/01/2029)TOTAL PREMIUMBasic premium on Vehicle and AccessoriesA. Basic OD608.19Total608.19Add :Nil Depreciation Without Excess121.64Sub Total (Additions)121.64Gross OD(A)730.00B. Basic TP3,851.00Total3,851.00Add :Compulsory PA for Owner Driver(From 03/01/2024 To 02/01/2025)275.00Sub Total (Additions)275.00Gross TP(B)4,126.00Gross OD & TP: (A) + (B)4,856.00Premium(A+B)4,856.00IGST(18%)874.00TOTAL PAYABLE PREMIUM5,730.00Stamp Duty1.00SAC Code 997134Invoice No & Date3123I112702313 &03/01/2024Receipt Number10122190423114309496 Receipt Date03/01/2024 Receipt Amount5,730.00 Payment Mode Paying PartyMRS ANITHATERMS & CONDITIONS:As per the Indian Motor Tariff,personal copy of the same is available free of cost on request.Further the Indian Motor Tariff is also available and displayed at all United India Insurance company Officesand on Website www.uiic.co.inDISCLAIMER:The policy stands Cancelled or void in the event of Cheque Dishonored.The company may cancel the policy by sending 7 days notice in case of fraud,misrepresentation,nondisclosure of material fact or non co-operation of the insured.IMPORTANT NOTICE:The Insured is not indemnified if the vehicle is used or driven otherwise than in accordance with this schedule. Any payment made by the Company by reason of wider terms appearing in the Certificate inorder to comply with the Motor Vehicle Act, 1988 is recoverable fom the Insured. See the clause headed "AVOIDANCE OF CERTAIN TERMS AND RIGHT OF RECOVERY".For Legal interpretation, English Version will hold good.Incase of accident the insured must inform United India Insurance Co. Immediately to arrange spot survey.Anti Money Laundering Clause:-In the event of a claim under the policy exceeding  1 lakh or a claim for refund of premium exceeding  1 lakh, the insured will comply with the provisions of AML policy of the company. TheAML policy is available in all our operating offices as well as Company's web site.LET US JOIN THE FIGHT AGAINST CORRUPTION. PLEASE TAKE THE PLEDGE AT https://pledge.cvc.nic.in.Date & Signature of Proposal :  03/01/2024In Witness Whereof this policy has been signed at BO JANAKPURI 221904 on this 03rd day of January ,2024Affix Policy StampFor United India Insurance Company LimitedDuly Constituted AttorneysIP Address:10.95.40.80Issuing Agent:LANDMARK INSURANCEBROKERS PVT LTD_42 Printed By : CUSTOMER @ 09/01/2024 3:05:57 PMAgent User Name:LIBPL04 Agent Location:221904 Underwritten By - LIBPL04 ( BROKER )2 / 3----------------Page (1) Break----------------This is a system generated document and any manual alteration / correction / overwriting in the document will make it invalid.3 / 3----------------Page (2) Break----------------