"   UNITED INDIA INSURANCE COMPANY LIMITED CERTIFICATE OF INSURANCEMOTORCYCLE / SCOOTER - PACKAGE  UIN: IRDAN545RP0222V01200708 (FORM 51 OF CENTRAL MOTOR VEHICLE RULES 1989) Policy No.2219043123P111992171   Customer Id23276991861  Name of the Insured MS GHAZALA ANJUM Address of the Insured HNO 882 BADKHAL EXTENTION 121001 FARIDABAD HARYANABusiness/OccupationOthers  Mobile No.- 8586969793 Certificate Number2219043123P111992171  Issuing Office AddressCode221904   C-20, JANAK CINEMA COMPLEXJANAK CINEMA COMPLEX, JANAK PURI NEW DELHI, NEW DELHI, DELHI  110058WEST DELHI DELHITelephone(011) 49878986   Insured's Declared Value  24179 Period of InsuranceFrom 00:00 Hrs of 20/01/2024 To Midnight of 19/01/2025Particulars of Vehicle Insured Registration No. Obsolete VehicleEngine No.Chassis No.Make/ModelType of BodyYear of MfgCubicCapacity/KWSeating includingdriverVehicleTrailer(if any)HR - 51 - BM - 4339   No  JA12ABHGA00614 MBLJA12ACHGA00416 HERO MOTOCORP / PASSION X-PRO   PASSION X-PRO ( DRUMSolo with Pillion 2017 110  2  Registration AuthorityGeographical AreaFinancier HR51 FARIDABAD  INDIA             Amount in words:Nine hundred four rupees only Persons or classes of persons entitled to drive Any person including Insured provided that a person holds an effective driving licence at the time of accident and is not disqualified from holding or obtaining such a licence. Provided also that the person holding an effective Learner's Licence may also drive the vehicle and such a person satisfies the requirements of Rule 3 of Central Motor Vehicle Rule, 1989.Note:- The policy does not cover liability for death, bodily injury or damage as excluded insection 150 (2) (ii) and (iii); (b) and (c) of the Motor Vehicles Act, 1988. Limitations as to use The policy covers use of the vehicle for any purpose other than  a) Hire or Rewardb) Carriage Goods (other than samples or personal luggage) c) Organized Racing d) Pace Making  e) Speed Testing and Reliability Trials f) Use in connection with Motor Trade Premium:  766.00IGST(18%):  138.00 Stamp Duty:  1.00Total(Rounded Off):  904.00 Receipt Number :  10122190423113555466Receipt Date:  20/12/2023 DebitNote Number: Document Date:  Limits of LiabilityUnder Section II-I (i) Death or bodily injury in respect of any one accident; As per Motor Vehicles Act 1988Under Section II-I (ii) Damage to third party property in respect of any one claim or series of claims arising out of one event: 6000 /- Agency/Broker Code:LANDMARK INSURANCE BROKERS PVT LTD_49 , Mobile: 8850766009Dealer Name/Code: Direct Business: Development Officer Code: BRC0490115    Subject to IMT Endorsement No.s, terms and conditions printed herein / attached hereto 20,22I/We hereby certify that the policy to which the certificate relates as well as the certificate of insurance are issued in accordance with provisions of Chapter X & XI of M.V Act, 1988.Date of Issue: 20/12/2023 Note:-With reference to IRDAI circular no IRDAI/NL/CIR/MOTP/170/10/2018 dated 09/10/2018 and asper the declaration given in the proposal form by owner driver Compulsory Personal Accident (CPA) cover is removed, since he/she is not holding a valid driving license.  Amount Subject to Reverse Charges-NILWe hereby declare that though our aggregate turnover in any preceding financial year from 2017-18 onwards is more than the aggregate turnover notified under sub-rule (4) of rule 48, we are not required toprepare an invoice in terms of the provisions of the said sub-rule. IMPORTANT NOTICE: KINDLY UPDATE YOUR AADHAAR NO. AND PAN/FORM 60. PLEASEIGNORE IF ALREADY UPDATED.  The genuineness of the policy can be verifiedthrough \"Verify Your Policy\" link at www.uiic.co.in. For and On behalf ofUnited India Insurance Co. Ltd. Duly Constituted Attorney 1 / 2 This document is digitally signed Signer: KALAIVENI SUBBIAHDate: Thu, Dec 21, 2023 15:44:40 IST Location: United India Insurance Company LtdReason: Signing Policy for UIIC ----------------Page (0) Break---------------- MOTOR INSURANCE - MOTORCYCLE / SCOOTER - PACKAGE(UIN: IRDAN545RP0222V01200708) POLICY SCHEDULE Policy Number:2219043123P111992171Previous Policy No:39010231226200694053  Geographical Area:India(A)Insurance Start Date & Time:20/01/2024 00:00 (hours) Insured Name/ID: MS GHAZALA ANJUM/23276991861Insurance expiry Date & Time:19/01/2025 midnightInsured address: Policy Issuing Office Address:  HNO 882 BADKHAL EXTENTION  City:FARIDABAD District:FARIDABAD  State:HARYANA Pincode:121001 Telephone: Mobile:8586969793  C-20, JANAK CINEMA COMPLEX JANAK CINEMA COMPLEX, JANAK PURI NEW DELHI, NEW DELHI, DELHI ,GST No.:- 07AAACU5552C1ZL City:WEST DELHI District:WEST DELHI State:DELHI Pincode:110058  Telephone:(011) 49878986Business Channel Code: BRC0490115Business Channel Sub Code: Dealer Name:Agent Name:LANDMARK INSURANCE BROKERS PVT LTD_49  Dealer Code:Land Line No:18004 194199,Mobile:8850766009 VEHICLE DETAILS Registration NumberHR - 51 - BM - 4339 Obsolete Vehicle & EngineNumberNo & JA12ABHGA00614 Year OfManufacture2017  RTA NameHR51 FARIDABAD Chassis NumberMBLJA12ACHGA00416 Cubic Capacity/KW110  Registration Date31/01/2017 Vehicle Make & ModelHERO MOTOCORP &PASSION X-PRO  PASSION X-PRO ( DRUMType Of BodySolo with Pillion  AA Membership Number Seating Capacity(IncludingSideCar)2 GeographicalExtension              INSURED DECLARED VALUE () VehicleTrailer/SidecarElectrical/Electronic AccessoriesNon Electrical AccessoriesCNG KitLPG KitTotalCo-InsuranceDetails 24179 0  0  0  0  0  24179  100% OTHER DETAILS FinancierPolicy Subject to IMT EndorsementsApplicable Addon-covers/ServicesUniqueReference Code  20,22    PERSONS OR CLASS OF PERSONS ENTITLED TO DRIVE:As narrated in the certificate of insurance attached herewith.LIMITATIONS AS TO USE:As narrated in the certificate of insurance attached herewith. LIMITS OF LIABILITY:As narrated in the certificate of insurance attached herewith.EXCLUSIONS:(1)Any accidental Loss Or Damage and/or liabilty caused sustained or incurred outside the geographical area.(2)Any claim arising out of any contractual liability.(3)Any accidental loss or damage to any property whatsoever or any loss or expense whatsoever resulting or arising there from or any consequential loss.(4)Any liability of whatsoever nature directly or indirectly caused by or contributed to or by arising out of ionizingradiations or contamination by radioactivity from any nuclear fuel.For the purpose of this exception,combustion shall include any self sustaining process of nuclear fission.(5)Any accidental loss or damage or liability directly or indirectly caused by or contributed to by or arising from nuclear weapons material.(6)Any accidental loss damage and/or liability directly or indirectly or proximately or remotely occasioned by or contributed to by or traceableto or arising out of or in connection with war, invasion, the act of foreign enemies, hostilities or warlike operations (whether before or after declaration of war), civil war, mutiny rebellion, military or usurped power or by any direct or indirect consequences of any of the said occurrences or any consequences thereof and in default of such proof the Company shall not be liable to make any payment in respect of such a claim.    PA Cover CSI ()DEDUCTIBLES (Under Section I) () Owner Driver CSI(Under Section III)0 Compulsory100 Imposed0 Voluntary0  SCHEDULE OF PREMIUM ()A-OWN DAMAGE PREMIUMB-LIABILITY PREMIUMTOTAL PREMIUM Basic premium on Vehicle and Accessories A. Basic OD127.66 Total127.66 Less : No Claim Bonus 20%25.53 Sub Total (Deductions)25.53 Gross OD(A)102.00 B. Basic TP714.00 Restricted TPPD Cover- 50.00 Total664.00 Gross TP(B)664.00 Gross OD & TP: (A) + (B)766.00 Premium(A+B)766.00 IGST(18%)138.00 TOTAL PAYABLE PREMIUM904.00 Stamp Duty1.00SAC Code 997134 Invoice No & Date3123I111992171 &20/12/2023 Receipt Number10122190423113555466 Receipt Date20/12/2023  Receipt Amount904.00 Payment Mode  Paying PartyMS GHAZALA ANJUM TERMS & CONDITIONS:As per the Indian Motor Tariff,personal copy of the same is available free of cost on request.Further the Indian Motor Tariff is also available and displayed at all United India Insurance company Officesand on Website www.uiic.co.in DISCLAIMER:The policy stands Cancelled or void in the event of Cheque Dishonored.The company may cancel the policy by sending 7 days notice in case of fraud,misrepresentation,nondisclosure of material fact or non co-operation of the insured. IMPORTANT NOTICE:The Insured is not indemnified if the vehicle is used or driven otherwise than in accordance with this schedule. Any payment made by the Company by reason of wider terms appearing in the Certificate inorder to comply with the Motor Vehicle Act, 1988 is recoverable fom the Insured. See the clause headed \"AVOIDANCE OF CERTAIN TERMS AND RIGHT OF RECOVERY\".For Legal interpretation, English Version will hold good.In case of accident the insured must inform United India Insurance Co. Immediately to arrange spot survey. Anti Money Laundering Clause:-In the event of a claim under the policy exceeding  1 lakh or a claim for refund of premium exceeding  1 lakh, the insured will comply with the provisions of AML policy of the company. TheAML policy is available in all our operating offices as well as Company's web site. LET US JOIN THE FIGHT AGAINST CORRUPTION. PLEASE TAKE THE PLEDGE AT https://pledge.cvc.nic.in. Date & Signature of Proposal :  20/12/2023In Witness Whereof this policy has been signed at BO JANAKPURI 221904 on this 20th day of December ,2023 Affix Policy Stamp For United India Insurance Company Limited Duly Constituted AttorneysIP Address:10.95.40.80 Issuing Agent:LANDMARK INSURANCEBROKERS PVT LTD_49 Printed By : CUSTOMER @ 21/12/2023 3:45:16 PMAgent User Name:LIBPL11  Agent Location:221904 Underwritten By - LIBPL11 ( BROKER ) This is a system generated document and any manual alteration / correction / overwriting in the document will make it invalid. 2 / 2 ----------------Page (1) Break---------------- "